[
    "I had fun once—it was horrible!",
    "Too dead to die.",
    "Life is hard. It’s harder if you’re stupid.",
    "My mom says I'm special.",
    "Fresher than you.",
    "I’m a potato.",
    "I’m not always sarcastic. Sometimes, I’m sleeping.",
    "it’s all fun and games till it’s not fun and games.",
    "I'm so good at sleeping i can do it with my eyes closed!",
    "Disappointed but not surprised.",
    "Exhale the bullsh*t!",
    "Sassy, classy, and bad-assy.",
    "Abnormally normal!",
    "Recovering ice cream addict.",
    "Insert pretentious stuff about myself here.",
    "I prefer my puns intended.",
    "I’m actually not funny. I’m just really mean and people think I am joking.",
    "I believe in annoyed at first sight.",
    "I’m so much cooler online. Aren’t we all?",
    "Born at a very young age.",
    "Normal is boring!",
    "Forget love, I’d rather fall in chocolate!",
    "An apple a day keeps anyone away, if you throw it hard enough!",
    "Naturally and artificially flavored.",
    "Who’s a good boy? I am!",
    "I try not to laugh at my jokes, but we all know I’m hilarious.",
    "One day, I’m gonna make the onions cry.",
    "Adulting is soup and I am a fork.",
    "Just another papercut survivor.",
    "I need a 6-month vacation, twice a year!",
    "I’m here to avoid my friends on Facebook.",
    "I’m real, and I hope some of my followers are too.",
    "Oppai daisuki!",
    "Who reads these anyways?",
    "If I won the award for laziness, I would send someone to pick it up for me.",
    "Musty but not yet moldy.",
    "Pretty from afar, far from pretty.",
    "Professional overthinker.",
    "I want to be nice, but everyone annoys me.",
    "Just dropped my new single. It’s me. I’m single.",
    "Life in plastic, is fantastic!",
    "I am the human equivalent of a typo.",
    "Stay salty.",
    "Self-love seems so often unrequited.",
    "Don’t follow me because I don’t even know where I’m going.",
    "I accept bribes.",
    "I found my Twitter password!",
    "If you’re a mosquito, unfollow me now.",
    "Aggressively unfancy.",
    "Woke up today, it was terrible!",
    "If I was funny, I would have a good Maquette bio.",
    "The mitochondria is the powerhouse of the cell.",
    "Weekend, please don’t leave me.",
    "Better late than never, but never late is better.",
    "I may not be special, but I’m definitely limited edition!",
    "I’m here to serve cats!",
    "I speak fluent sarcasm.",
    "I know looks aren’t everything, but I have them just in case.",
    "Washing everything down the sink.",
    "My preferred pronoun is ‘your majesty.’",
    "Weird is a side-effect of awesome.",
    "More issues than vogue.",
    "I don’t buy what you’re selling.",
    "Do you think Bob the Builder can fix my bad attitude?",
    "The first 5 days after the weekend are always the hardest.",
    "I spent a lot of time on this bio.",
    "I like bananas!",
    "I apologize in advance.",
    "Too unoriginal to make my own bio.",
    "I’m unique, just like everyone else.",
    "Roses are red, I’m going to bed.",
    "To unfollow me, simply don’t follow me.",
    "50% idk, 50% idc.",
    "Why get thinner when you can get more dinner?",
    "I have the power of god and anime on my side.",
    "160 characters? Impossible, utter madness!",
    "I believe I could, but I overslept so I didn’t.",
    "I'm smart but I do dumb things anyway.",
    "I wish common sense was common.",
    "People can’t use you if you’re useless.",
    "Sad, lonely, and bad at math.",
    "Bad choices make good stories.",
    "Who cares? I’m awesome!",
    "Single but too sleepy to mingle.",
    "Life is short. Smile while you still have teeth.",
    "God has a weird sense of humor. Just look at me!",
    "Don’t think of yourself as an ugly person, think of yourself as a beautiful monkey.",
    "Spreading smiles like they’re herpes.",
    "Professional procrastinator!",
    "I still don’t understand Maquette, but here I am.",
    "I’m not smart. I just wear glasses.",
    "Go away!",
    "Waking up every day seems a bit excessive.",
    "My life feels like a test I didn’t study for.",
    "It’s not your job to like me. It’s mine!",
    "I’m not totally useless. You can always use me as a bad example.",
    "Recommended by 4 out of 5 people that recommend things.",
    "No Twitter bio.",
    "My hobbies are breakfast, lunch, and dinner."
]